Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ymparistoministerio_ja_saamelaiskarajat_kavivat_neuvotteluja_ilmastolaista.html.tmx
Source language: fin
Languages: sms

source: Ympäristöministeriö ja Saamelaiskäräjät kävivät neuvotteluja ilmastolaista
sms: Pirrõsministeria da Sääʹmteʹǧǧ saǥstõʹlle ääimaslääʹjj pirr

source: Ympäristöministeriön ja Saamelaiskäräjien edustajat kävivät neuvotteluja saamelaiskäräjälain 9. §:n mukaisesti ilmastolaista tiistaina 27. lokakuuta.
sms: Pirrõsministeria da Sääʹmteeʹǧǧ eeʹttkõʹstti tuõʹllʼje sääʹmteʹǧǧlääʹjj 9. § meâldlaž saǥstõõllmõõžžid ääimaslääʹjj pirr mââibaarǥ kålggmannu 27. peeiʹv.

source: Hallituksen esityksen uudistetuksi ilmastolaiksi on määrä valmistua keväällä 2021.
sms: Halltõõzz eʹtǩǩõõzz oođuum ääimaslääʹǩǩen lij mieʹrr ǩiõrggned ǩeâđđa 2021.

source: Neuvottelussa Saamelaiskäräjien edustajat toivat esiin näkökantojaan siitä, miten saamelaisten oikeudet pitäisi huomioida ilmastolaissa.
sms: Saǥstõõllmõõžžâst Sääʹmteeʹǧǧ eeʹttkõʹstti puʹhtte õuʹdde vueiʹnlmeezz tõʹst, mõõn nalla säʹmmlai vuõiggâdvuõđid õõlǥči väʹldded lokku ääimaslääʹjjest.

source: ”Ilmastonmuutos uhkaa erityisesti saamelaiskulttuuria ja sen perinteisiä luontoon perustuvia elinkeinoja.
sms: ”Ääimasmuttsest lij vaarr aainâs sääʹmkulttuuʹre da tõn äʹrbbvuõđlaž luõttu vuâđđõõvvi jieʹllemvuõʹjjid.

source: Haluamme vahvistaa ilmastonlain uudistuksessa saamelaisten oikeuksia alkuperäiskansana ja osallistumismahdollisuuksia ilmastopolitiikkaan”, sanoo neuvotteluihin osallistunut ympäristö- ja ilmastoministeri Krista Mikkonen .
sms: Haaʹleep raaveed ääimaslääʹjj oođõõzzâst säʹmmlai vuõiggâdvuõđid alggmeeran da vuässõõttâmvueiʹttemvuõđid ääimaspolitiʹǩǩe”, ceälkk saǥstõõllmõõžžid vuässõõttâm pirrõs- da ääimasminister Krista Mikkonen .

source: Neuvottelussa nousivat esiin ilmastonmuutokseen sopeutumisen tärkeys ja sopeutumisen tukeminen sekä tarve luoda tietopohjaa, asiantuntija-arviointia sekä seurantaa ilmastonmuutoksen vaikutuksista saamelaisten näkökulmasta.
sms: Saǥstõõllmõõžžâst pueʹtte õuʹdde ääimasmuttsa šiõttlõõvvmõõžž ärvv ja šiõttlõõvvmõõžž tuärjjummuš di tarbb raajjâd teâttvuâđ, äʹšštobddiärvvtõõllmõõžž di seuʹrrjummuž ääimasmuttâz vaaiktõõzzin säʹmmlai ǩiõččâmkuuʹlmest.

source: ”Haluan kiittää ministeriä siitä, että ministeri on itse neuvottelemassa saamelaiskäräjien kanssa.
sms: ”Haaʹlääm späʹssbõõššâd ministeeʹr tõʹst, što minister lij jiõčč saǥstõõllmen sääʹmteeʹǧǧin.

source: Se on harvinaista.
sms: Tõt šâdd hääʹrveld.

source: Saamelaisen ilmastopolitiikan kehittämiseksi näen erittäin tärkeänä, että ilmastolakiin sisältyy saamelainen ilmastopaneeli sekä ilmastonmuutokseen sopeutumisen ohjelma.
sms: Sääʹm ääimaspolitiikk oouʹdeem diõtt vuäinam samai tääʹrǩes äʹššen, što ääimasläkka siskkan sääʹm ääimaspaneeʹl di programm ääimasmuttsa šiõttlõõvvâm vääras.

source: Saamelaisten oikeuksien huomioiminen laajemmin ilmastolaissa on tervetullutta ja hyvin tarpeellista”, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
sms: Säʹmmlai vuõiggâdvuõđi lokku välddmõš veiddsubun ääimaslääʹjjest lij tiõrvpuâttam da samai taarblaž”, ceälkk sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso .

source: Kansalaisten näkemyksiä ilmastolaista kerätään verkkokyselyillä
sms: Meerlai vuäinnmõõžžid ääimaslääʹjj pirr noorât neʹttkõõjjõõzzivuiʹm

source: Ilmastolain uudistuksesta on parhaillaan käynnissä kaikille avoin verkkokuuleminen.
sms: Ääimaslääʹjj oođõõzzâst lij pueʹrmõs ääiʹj jååʹttmen pukid ääv neʹttkuullmõš.

source: Kyselyitä on kaksi, ja toisessa kyselyssä kerätään tietoa erityisesti siitä, miten saamelaisten oikeudet tulisi kirjata ilmastolakiin.
sms: Kõõjjõõzz lie kuõʹhtt, da nuuʹbb kõõjjõõzzâst noorât teâđ jeäʹrben tõn pirr, mõõn nalla säʹmmlai vuõiggâdvuõđid õõlǥči ǩeeʹrjeed ääimasläkka.

source: Kyselyihin on mahdollisuus vastata saamen kielillä.
sms: Kõõjjõõzzid vuäitt vaʹstteed sääʹmǩiõlivuiʹm.

source: Kyselyihin voi vastata Otakantaa-sivustolla .
sms: Kõõjjõõzzid vuäitt vaʹstteed Otakantaa-seeidain .

source: Kyselyt ovat auki 12.11.2020 asti.
sms: Kõõjjõõzz lie äävai 12.11.2020 räjja.

source: Vastauksista koostetaan yhteenveto, joka toimitetaan lakia valmistelevalle työryhmälle ja julkaistaan ympäristöministeriön verkkosivustolla.
sms: Vaʹsttõõzzin noorât õʹhtteǩeässmõõžž, koon tooiʹmtet lääʹjj valmštõõlli tuâjj-jouʹǩǩe da õlmstââʹttet pirrõsministeria neʹttseeidain.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Ympäristö- ja ilmastoministerin erityisavustaja Riikka Yliluoma, p. 0295 250 091, riikka.yliluoma@ym.fi
sms: Pirrõs- da ääimasministeeʹr spesiaalvieʹǩǩteei Riikka Yliluoma, t. 0295 250 091, riikka.yliluoma@ym.fi

source: Ilmastolakia uudistavan työryhmän puheenjohtaja, ylijohtaja Leena Ylä-Mononen, ympäristöministeriö, p. 0295 250 023, leena.yla-mononen@ym.fi
sms: Ääimaslääʹjj oođeei tuâjj-joouk saaǥǥjååʹđteei, pâʹjj-jååʹđteei Leena Ylä-Mononen, pirrõsministeria, t. 0295 250 023, leena.yla-mononen@ym.fi

source: Ympäristösihteeri Tiina Lovisa Solbär, Saamelaiskäräjät, p. 010 839 3184, tiinalovisa.solbaer@samediggi.fi
sms: Pirrõspiisar Tiina Lovisa Solbär, sääʹmteʹǧǧ, t. 010 839 3184, tiinalovisa.solbaer@samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso, Saamelaiskäräjät, p. 010 839 3101, tuomas.juuso@samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso, sääʹmteʹǧǧ, t. 010 839 3101, tuomas.juuso@samediggi.fi

source: Lue lisää ilmastolaista ja sen uudistamisesta ympäristöministeriön verkkosivustolta
sms: Looǥǥ lââʹzz ääimaslääʹjj da tõn oođeem pirr pirrõsministeria neʹttseeidain
